<!-- ####### HEY, I AM THE SOURCE EDITOR! #########-->
<p><strong>R&egrave;gles de Confidentialit&eacute; de l'Application Data Ansm</strong></p>
<p>Nous, concepteur de l'application Data Ansm, nous nous engageons &agrave; respecter la confidentialit&eacute; de nos utilisateurs. Cette politique de confidentialit&eacute; explique comment nous traitons vos informations lorsque vous utilisez Data Ansm. Veuillez noter que Data Ansm ne collecte aucune donn&eacute;e personnelle ni d'informations priv&eacute;es.</p>
<p><strong>Collecte et Utilisation des Donn&eacute;es</strong></p>
<p>Data Ansm ne collecte ni ne stocke aucune donn&eacute;e personnelle, y compris les informations d'identification personnelle, les coordonn&eacute;es, les donn&eacute;es de localisation ou tout autre type d'informations priv&eacute;es.</p>
<p><strong>Cookies et Suivi</strong></p>
<p>Data Ansm n'utilise pas de cookies ni de technologies de suivi pour collecter des informations sur les utilisateurs.</p>
<p><strong>S&eacute;curit&eacute;</strong></p>
<p>Nous prenons la s&eacute;curit&eacute; au s&eacute;rieux. Data Ansm met en place des mesures de s&eacute;curit&eacute; pour prot&eacute;ger toute information que vous pourriez fournir dans le cadre de l'utilisation de l'application. Cependant, puisque Data Ansm ne collecte pas d'informations personnelles, aucune donn&eacute;e n'est stock&eacute;e ou partag&eacute;e.</p>
<p><strong>Liens vers des Tiers</strong></p>
<p>Data Ansm peut contenir des liens vers des sites web ou des services tiers. Veuillez noter que cette politique de confidentialit&eacute; ne s'applique qu'&agrave; Data Ansm, et nous ne pouvons pas garantir les pratiques de confidentialit&eacute; des sites tiers. Nous vous encourageons &agrave; lire les politiques de confidentialit&eacute; de ces sites tiers avant de fournir toute information.</p>
<p><strong>Contactez-nous</strong></p>
<p>Si vous avez des questions concernant cette politique de confidentialit&eacute;, vous pouvez nous contacter &agrave; nezimbaya@gmail.com.</p>
<p><strong>Modifications de la Politique</strong></p>
<p>Nous pouvons mettre &agrave; jour cette politique de confidentialit&eacute; de temps en temps. Toute modification de cette politique sera publi&eacute;e dans cette section.</p>
<p>Derni&egrave;re mise &agrave; jour : 19/08/2023</p>
<p>&nbsp;</p>
